Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/other_files/sp1993-2.pdf.tmx
Source language: nob
Languages: sme

source: SIDE 21 b) Lokale duodjisentraler Lokale duodjisentraler kan gis tilskudd til dekning av opplæringstiltak, veilednings- og serviceutgifter som er rettet mot produsenter.
sme: b) Báikkálaš duodjeguovddážat Báikkálaš duodjeguovddážat sáhttet oažžut doarjaga máksit oaivadan- ja bálvalusgoluid mat leat duojáriid várás.

source: Det kan også gis tilskudd til etablering og drift av råvarelager for duodjiproduksjon.
sme: Sáhttá maiddái addot doarjja ásahit ja jođihit álgoávnnasrádjosa duoji várás.

source: c) Veiledningsverksteder Det kan gis tilskudd til etablering og drift av veiledningsverksted i duodji, dersom formålet er produktutvikling og / eller produksjon av kvalitetsprodukter.
sme: c) Oaivadusbájit Sáhttá addot doarjja ásahit ja jođihit oaivadusbáji duodjái, jos ulbmillea gálwuid ovdánahttin ja/dahje kvalitehtagálwuid duddjon.

source: d) Andre tiltak Duodjiorganisasjoner kan gis tilskudd til enkeltprosjekter innen produktutvikling, produksjon og markedsføring.
sme: d) Eará doaimmat Duodjeorganisašuvnnat sáhttet oažžut doarjaga ovttaskas prošeavttaide mat gusket gálwuid ovdánahttimii, duddjomii ja márkanastimii.

source: § 3 Krav til tilskuddsmottakere Ved søknad om tilskudd skal det gis en fullstendig oversikt over virksomheten.
sme: § 3 Gáibádusat doarjaga vuostáiváldiide Doarjjaohcamis galgá doaimma op palaš govva ollásit čilgejuwot.

source: Tilskuddsmottakere plikter å føre regnskap over bruken av midlene.
sme: Doarjaga vuostáiváldit leat geatnegasat fievrridit rehketdoalu ruđaid geavaheamis.

source: Dersom tilskuddet utgjør kroner femti tusen eller mer skal regnskapet revideres av registrert eller statsautorisert revisor.
sme: Jos doarjja lea vihttalogi duhát dahje eanet, galgá registrerejuvvon dahje stáhta dohkkehuvvon dárkkisteaddji dárkkistit rehketdoalu.

source: Samisk næringsråd kan forøvrig fastsette vilkår for de enkelte tildelinger.
sme: Sámi ealáhusráddi sáhttá muđui mearridit eavttuid iešdudetge juolludemiide.

source: § 4 Administrasjon Samisk næringsråd skal forestå fordeling av tilskudd til duodji.
sme: § 4 Hálddašeapmi Sámi ealáhusráddi galgá doaimmahit sámi duoji doarjja-juogadeami.

source: Samisk næringsråd utarbeider årlig en rapport til Sametinget vedrørende forvaltningen av midlene.
sme: Sámi ealáhusráddi ráhkada jahkásaččat diedáhusa Sámediggái ruđaid hálddašeami birra.

source: § 5 Klage Sametingsrådet er klageinstans
sme: § 5 Váidaleapmi Sámediggeráddi lea váidalusásahus.

source: § 7 Endringer av retningslinjene Sametinget kan også endre retningslinjene.
sme: § 7 Njuolggadusaid rievdadeapmi Sámediggi sáhttá maiddái rievdadit njuolggadusaid.

source: Kommunal- og arbeidsdepartementet skal orienteres om endringene.
sme: Gálgá diedihuwot Gieldda- ja bargodepartementii rievdadusaid birra.

source: § 8 Ikrafttredelse Retningslinjene trer i kraft fra det tidspunkt Sametingspresidenten bestemmer.
sme: § 8 Fápmuibidjan Njuolggadusat biddjojit fápmui dan rájes go Sámediggepresideanta nu mearrida.

source: SAK 20/93 RETNINGSLINJER FOR TILSKUDD TIL SAMISKE BARNS OPPVEKSlVlLKAR
sme: (ÁŠŠI20 93 / SÁMI MÁNÁID Bajásšaddaneavttuid NJUOLGGADUSAT Áššebáhpirat Nu go

source: Dokumenter Som i saksframlegget i sak R 49/93, pkt. 1.
sme: áššis R 49/93,

source: Hovedomiteen for kultursaker ved saksordfører Oddvin Storelv fremmet komiteens innstilling overfor Sametinget.
sme: Kulturáššiid váldolávdegoddi Oddvin Storelv bokte ovddidii lávdegotti árvalusa Sámediggái.

source: § 6: " Sametinget i 1. setning erstattes med " Samisk kulturråd ".
sme: § 6: " Sámedikki " sadjái 1. cealkagis biddjo " Sámi kulturráddi ".

source: Første setning flyttes deretter til § 3 som siste setning.
sme: Vuosttaš cealkka sirdojuvvo dasto 3. §-ii ma'1imuš cealkkan. §

source: § 7 skal lyde: Retningslinjene trer i kraft fra det tidspunktet Sametingspresidenten bestemmer.
sme: 7 galgá leat ná: Njuolggadusat biddjojit fápmui dan rájes go Sámediggepresideanta nu mearrida.

source: Hovedkomiteens innstilling ble enstemmig vedtatt.
sme: Váldolávdegotti árvalus oktan Aage Pedersen:a evttohusain mearriduwui

source: RETNINGSLINJER FOR TILSKUDD TIL SAMISKE BARNS OPPVEKSTVILKAR Fastsatt av Sametinget 9. juni 1993.
sme: (.. SÁMI MÁNÁID Bajássaddaneavttuid DOARJJA-JUOGADEAMI NJUOLGGADUSAT Mearriduwon Sámedikkis geassemánu 9. b. 1993.

source: § 1 Formål Formålet med tilskuddet er å bidra til å fremme samiske barns oppvekstvilkår gjennom tiltak som styrker og bevarer samisk språk og kultur.
sme: § 1 Ulbmil Doa ~aga ulbmillea veahkehit ovddidit sámi mánáid bajásšaddaneavttuid doaimmaiguin mat nannejit ja seailudit sámi giela ja kultuvrra.

source: § 2 Vilkår for tilskudd Tilskudd tildeles på grunnlag av søknad.
sme: § 2 Doarjaga eavttut Doarjja juogaduwo ohcama vuođul.

source: Søknaden skal inneholde en utførlig beskrivelse av tiltaket, videre skal søknaden inneholde budsjett.
sme: Ohcamis galget leat dárkilis dieđut doaimma birra, ja bušeahttá maid galgá čuowut ohcama.

source: Etter at tiltaket er sluttført kreves det rapport med evaluering og revidert regnskap over det disponerte tilskuddet.
sme: Ma'1'1á go doaibma lea loahpahuwon gáibiduwo diedáhus ja árwoštallan, ja geavahuwon doarjagis dárkkistuwon rehketdoallu.

source: Samisk kulturråd kan dispansere fra disse vilkårene dersom samiske barn er søkere.
sme: Sámi kulturráddi sáhttá luwet dáin gáibádusain jos sám i mánát leat ohccit.

source: Sametinget har adgang til å tilbakekalle tildelt tilskudd, dersom tilskuddet ikke benyttes i samsvar med formålet for tildelingen.
sme: Sámediggi sáhttá addojuwon doarjaga gohččut ruovttoluotta jos doarjja ii geavahuwo juolludeami ulbmila mielde.

source: § 3 Administrasjon Samisk kulturråd skal forestå utlysning av søknader og tildeling av tilskudd til samiske barns oppvekstvilkår.
sme: § 3 Hálddašeapmi Sámi kulturráddi galgá doaimmahit sámi almmuheami ja juolludeami.

source: Samisk kulturråd utarbeider en årlig rapport til Sametinget om forvaltningen av midlene.
sme: Sámi kulturráddi ráhkada jahkásaččat diedáhusa Sámediggái ruđaid hálddašeami birra.

source: Samisk kulturråd kan gi nærmere regler for utfylling og gjennomføring av retningslinjene.
sme: Sámi kulturráddi sáhttá njuolggadusaid dárkimii ja

source: § 6 Endring av retningslinjene Sametinget kan også endre retningslinjene, Kommunal- og arbeidsdepartementet skal.
sme: § 6 Njuolggadusaid rievdadeapmi Sámediggi sáhttá maiddái rievdadit njuolggadusaid. Galgá diedihuwot Gieldda- ja bargodepartementii rievdadusaid birra.

source: § 7 Ikrafttredelse Retningslinjene trer i kraft fra det tidspunktet sametingspresidnten bestemmer.
sme: § 7 Fápmuibidjan Njuolggadusat biddjojit fápmui dan rájes go Sámediggepresideanta nu mearrida.

source: RETNINGSLINJER FOR TILSKUDD TIL SAMISKE ORGANISASJONER Dokumenter Som i saksframlegget i sak R 51/93, pkt. 1.
sme: ÁŠŠl21 93 / SÁMI ORGANISAŠUVNNAID DOARJJA-NJUOLGGADUSAT Áššebáhpirat Nu go áššečilgehusas áššis R 51/93.

source: Hovedkomiteen for organisasjonssaker ved Maret Guhttor fremmet komiteens innstilling overfor Sametinget.
sme: Organisašuvdnaáššiid váldolávdegoddi áššejodiheaddji Máret Guhttor bokte ovddidii lávdegotti árvalusa Sámediggái.

source: Representanten Josef Vedhugnes fremmet komiteens mindretallsinnstilling med de endringer som framkommer i hans forslag.
sme: Áirras Josef Veđhugnes ovddidii lávdegotti unnitlogu árvalusa daiguin rievdadusaiguin mat bohtet ovdan evttohusas.

source: Representanten Josef Vedhugnes fremmet følgende forslag: SIDE 24 1.
sme: Áirras Josef Vedhugnes ovddidii čuowovaš evttohusa: 1.

source: ORDET " LANDSOMFATTENDE " STRYKES I FØLGENDE PARAGRAFER:
sme: SÁTNI " RIlKAVIIDOSAŠ " SIHKKOJUWO ČUOWOVAŠ PARAGRÁFAIN:

source: Ordet " landsomfattende " strykes i paragraf 1, FORMAL Ordet " landsomfattende " strykes på 2 steder i paragraf 2, Tilskuddsberettigede.
sme: Sátni " riikaviidosaš " sihkkojuvvo 1. paragráfas, ULBMIL. Sátni " riikaviidosaš " sihkkojuvvo guovtti sajis 2. paragráfas, Doarjjavuoigadasat.

source: Ordet " de landsomfattende " strykes på 2 steder i paragraf 4. pkt. 4, ANNET TILSKUDD.
sme: Sátni " riikaviidosaš " sihkkojuvvo guovtti sajis 4. paragráfas 4. čuoggás, EARÁ DOARJAGAT.

source: Medlemstallsendring I PARAGRAF 2.
sme: MIELLAHTTULOGU RIEVDADEAMIT 2.

source: Medlemstallet i paragraf 2, endres fra fem hundre (500), til tre hundre (300).
sme: PARAGRÁFAS. Miellahttulohku 2. paragráfas rievdaduvvo vida 3.

source: PARAGRAF 2, Tilskuddsberettigede, ENDRES MED ENDRINGS- OG TILLEGGSFORSLAG TIL SALYDENDE:
sme: Doarjjavuoigadasat. RIEVDADUWO RIEVDADUS- JA LASSIEVTTOHUSAIN NÁ:

source: Tilskuddsberettigede er samepolitiske organisasjoner, herunder også samiske politiske grupperinger med tilknytning til registrerte norske politiske partier, og som har minst tre hundre (300) betalende medlemmer og lokallag i minst tre (3) fylker.
sme: Doarjjavuoigadasat leat sámepolitihkalaš organisašuvnnat, dás maiddái sámepolitihkalaš joavkkut mat leat čadnon registrerejuvvon norgalaš politihkálaš bellodagaide. ja main leat unnimusat golbma čuodi (300) máksán miellahtu, ja báikkálaš searvvit unnimusat golmma (3) fylkkas.

source: Et lokallag må ha minst tjue (20) medlemmer for å komme med i denne beregningen.
sme: Báikkálaš searvvis fertejit leat unnimusat guoktelogi (20) miellahtu jos galgá beassat mielde dán rehkegii.

source: Det kan registreres inntil tre (3) lokallag i hver kommune dersom et av disse er ungdomslag.
sme: Sáhttet registrerejuvvot oktiibuot golbma(3) báikkálaš searvvijuohke gielddas, jos okta dain lea nuoraidsearvi.

source: Andre samiske organisasjoner kan gis tilskudd (jfr. § 4 nr. 4).
sme: Eará sámi organisašuvnnat sáhttet oažžut doarjaga (gč. § 4 nr. 4).

source: Representanten Mathis Mathisen Sara fremmet følgende forslag:
sme: Áirras Mathis Mathisen Sara ovddidii čuovvovaš evttohusa:

source: § 2: Tilskuddsberettigede Tilskuddsberettigede er landsomfattende samepolitiske organisasjoner med minst 200. betalende medlemmer, og lokallag i minst 3 fylker.
sme: § 2: Doariiavuoigadasat: Doa ~javuoigadasat leat sámepolitihkalaš organisašuvnnat main leat unnimusat 200 čuodi máksán miellahtu, ja báikkálaš searvvit unnimusat 3 fylkkas.

source: Det kan registreres inntil 3 lokallag i hver kommune dersom et av disse er ungdomslag.
sme: Sáhttet registrerejuvvot oktiibuot 3 báikkálaš searvvi juohke gielddas, jos okta dain lea nuoraidsearvi.

source: § 9 skal lyde: Retningslinjene trer i kraft fra det tidspunktet Sametingspresidenten bestemmer.
sme: § 9 galgá leat ná: Njuolggadusat biddjojit fápmui dan rájes go Sámediggepresideanta nu mearrida.

source: Hovedkomiteens innstilling § 2 ble tatt opp til votering og ble vedtatt med 22 mot 15 stemmer.
sme: Váldolávdegotti árvalus § 2 biddjui jienasteapmái ja mearriduvvui 22 jienain 15 jiena vuostá.

source: Dermed falt Josef Vedhugnes ' forslag pkt. 2, og Mathis M. Saras forslag.
sme: Nu hilgojuvvui Josef Vedhugnes:a evttohus čuo. 2, ja Mathis M. Sara evttohus.

source: Josef Vedhugnes ' forslag pkt. 1, 1. setning til § 1, og 2. setning til § 2, ble forkastet mot 10 stemmer.
sme: Josef Vedhugnes:a evttohus 10 jiena vuostá.

source: Josef Vedhugnes ' forslag pkt. 1, tredje setning til § 4 pkt. 4, 1. del, ble forkastet mot 10 stemmer.
sme: Josef Vedhugnes:a evttohus čuo. 1, § 4 čuo. 4, 1. oasi goalmmát cealkka, hilgojuvvui 10 jiena vuostá.

source: Josef Vedhugnes ' forslag pkt. 1, tredje setning til § 4 pkt. 4, 2. del, ble enstemmig vedtatt.
sme: Josef Vedhugnes:a evttohus čuo. 1, § 4 čuo. 4, 2. oasi goalmmát cealkka mearriduvvui ovttajienalaččat.

source: Hovedkomiteens innstilling med Josef Vedhugnes ' og Aage Pedersens forslag ble enstemmig vedtatt.
sme: Váldolávdegotti árvalus oktan Josef Vedhugnes:a ja Aage Pedersen:a evttohusaiguin mearriduvvui ovttajienalaččat.

source: SIDE 25 V
sme: V

source: RETNINGSLINJER FOR TILDELING AV TILSKUDD TIL SAMISKE ORGANISASJONER Fastsatt av Sametinget 9. juni 1993.
sme: SilOU 27 SÁMI ORGANISAŠUVNNAIO OOARJJA-NJUOLGGAOUSAT Mearriduvvon Sámedikkis geassemánu 9. b. 1993.

source: Formål Formålet med tilskuddet er å styrke samepolitisk virksomhet gjennom landsomfattende samiske organisasjoner som har det formål å fremme samisk identitet, språk, kultur og samfunnsliv.
sme: Ulbmil Doarjaga ulbmil lea nannet sámepolitihkalaš doaimma riikkaviidosaš sámi organisašuvnnaid bokte maid ulbmillea ovddidit sámi identitehta, giela, kultuvrra ja servodateallima.

source: Tilskuddsberettigede Tilskuddsberettigede er landsomfattende samepolitiske organisasjoner, med minst fem hundre (500) betalende medlemmer og lokallag i minst tre (3) fylker, et lokallag må ha minst tjue (20) medlemmer for å komme med i denne beregningen.
sme: Doarjjavuoigadasat leat riikaviidosaš sámepolitihkalaš organisašuvnnat, ma in leat unnimusat (500)-máksán lahtu, ja unnimusat golmma (3) fylkkas báikkálaš searvvit, ja báikkálaš searvvis galget leat unnimusat guoktelogi (20) lahtu jos galget jOksat dán doarjaga.

source: Andre landsomfattende samiske organisasjoner kan gis tilskudd.
sme: Eará riikkaviidosaš sámi organisašuvnnaide sáhttá addit doarjaga.

source: (jfr. § 4 nr. 4)
sme: 4. §, nr.4)

source: Krav til tilskuddsmottakere Ved søknad om tilskudd skal det gis en fullstendig oversikt over organisasjonens virksomhet.
sme: Gáibádusat doarjaga vuostáiváldiide Go ohcá doarjaga galgá addit ollislaš čilgehusa organisašuvnna doaimma. birra.

source: Dersom tilskuddet er på kr. femti tusen (50 000) eller mer skal regnskapet revideres av registrert eller statsautorisert revisor.
sme: Jos doarjja lea vihttalogi duhát (50 000) ruvnnu dahje eambbo, galgá rehketdoalu dárkkistit registrerijuwon dahje stáhtafápmuduwon revisora.

source: Organisasjonene må ha en reell medlemskontingent, dvs. kontingentinntekten må ikke være uforholdsmessig lav.
sme: Organisašuvnnain galgá leat duohta miellahttomáksu, dat mearkkaša ahte miellahttumávssu sisaboahtu ii galgga leat eahpegorálaš vuollin.

source: Sametingsrådet kan forøvrig fastsette vilkår for de enkelte tildelinger.
sme: Mudui sáhttá Sámediggeráddi mearridit eavttuid ovttaskas juogademiide.

source: Tilskuddsformer 1.
sme: Doarjjavuogit 1.

source: Grunntilskudd Tjuefem prosent (25% av bevilgningen gis i form av grunntilskudd.
sme: Vuoddodoarjja Guoktelogivihtta proseantta (25% juolludeamis addojuwo vuoddodoarjjan.

source: Grunntilskuddet fordeles likt mellom de landsomfattende organisasjonene.
sme: Vuoddodoarjja juogaduvvo seammasturrosaš oassin riikkaviidosaš organisašuvnnaide.

source: Aktivitetstilskudd Førti prosent (40% av bevilgningen gis i form av aktivitetstilskudd til de landsomfattende organisasjonene.
sme: Aktivitehtadoarjja Njealljelogi proseantta (40% juolludeamis addojuwo aktivitehtadoarjjan riikkaviidosaš organisašuvnnaide.

source: Aktivitetstilskuddet fordeles henholdsvis etter medlemstallet ved utgangen av forrige (forut for foregående) år.
sme: Aktivitehtadoarjja juogaduvvo gorálaččat ovddit jagi loahpa miellahttulogu mielde.

source: Ved beregning av medlemstallet kan det gjøres fradrag for de lag I foreninger som er kollektivt tilknyttet de landsomfattende organisasjoner og som ikke har det som formål som er nevnt i § 1.
sme: Miellahttologu rehkenastima oktavuođas sáhttá geahpedit daid servviid ovddas mat oktasaččat gullet riikkaviidosaš organisašuvnnaide ja main ii leat dat ulbmil mii lea namuhuvvon 1.

source: SIDE 26 3.
sme: §:s. 3.

source: Tilskudd til nordisk samarbeid Inntil femten prosent (15% av bevilgningen kan gis til samarbeid på nordisk plan.
sme: SIIDU 28 Gitta vihttanuppelohkái proseantta rádjái (15% juolludeamis sáhttá addit dawiriikkalaš ovttasbargui.

source: Dette omfatter sammenslutninger av landsomfattende organisasjoner med nasjonale seksjoner i Norge, Sverige, Finland og eventuelt Russland.
sme: Oasa gullet riikkaviidosaš organisašuvnnaid ovttastumit nášuvnnalaš juhkosiiguin Norggas, Ruotas, Suomas ja vejolaččat Ruoššas.

source: Annet tilskudd Den resterende del av bevilgningen, tjue prosent (20% eller mer fordeles skjønnsmessig til de landsomfattende organisasjonene.
sme: Eará doarjja Loahppaoassi juolludeamis, guoktelogi proseantta (20% dahje eambbo juogaduwo árwoštallama vuođul riikkaviidosaš organisašuvnnaide.

source: Tilskuddet beregnes på grunnlag av antall lokallag, aktivitetsnivå og egen finansieringsandel.
sme: Doarjaga sturrodat rehkenasto báikkálaš serwiid logu, aktivitehta ja iežas ruhtadanoasi vuođul.

source: Andre samiske organisasjoner kan også gis tilskudd.
sme: Eará sámi organisašuvnnaide sáhttá maiddái addit doa ~aga.

source: Administrasjon Sametingsrådet skal forestå tildelingen av tilskuddet til samepolitiske organisasjoner.
sme: Hálddašeapmi Sámediggeráddi galgá juogadit doarjaga sámepolitihkalaš organisašuvnnaide.

source: Det utarbeides en årlig rapport til Sametinget vedrørende forvaltningen av midlene.
sme: Sámediggái ráhkaduwo jahkásaš raporta ruđaid hálddašeami birra.

source: Klage En særskilt klagenemnd oppnevnt av Sametinget er klageinstans.
sme: Váidaleapmi Váidalanásahussan lea sierra váidaluslávdegoddi maid Sámediggi lea nammadan.

source: Tilsyn Sametinget har tilsyn med at midlene forvaltes i samsvar med retningslinjene.
sme: ahte ruđat hálddašuwojit njuolggadusaid mielde.

source: Endring av retningslinjene Sametinget kan gi nærmere regler for utfylling og gjennomføring av retningslinjene.
sme: Njuolggadusaid rievdadeapmi Sámediggi sáhttá njuolggadusaid dárkimii ja čadaheapmái addit dárkilat njuolggadusaid.

source: Ikrafttredelse Retningslinjene trer i kraft fra det tidspunktet Sametingspresidenten bestemmer.
sme: Fápmuibidjan Njuolggadusat biddjojit fápmui dan rájes go Sámediggepresideanta nu mearrida.

source: INNSTILLING FRA SAMETINGETS GRUPPE FOR SØRSAMISK SpRAK Dokumenter Som i saksframlegget i sak R 62/93, pkt. 1.
sme: ÁŠŠl22 93 / ÁRVALUS SÁMEDIKKI Čielggadanjoavkkus MÁTTASÁMEGIELA HÁRRÁI Áššebáhpirat Nu go

source: Hovedkomiteen for kultursaker ved saksordfører Ingrid Wernberg fremmet komiteens innstilling overfor Sametinget.
sme: Kulturáššiid váldolávdegoddi áššejodiheaddji Ingrid Wernberg bokte ovddidii lávdegotti árvalusa Sámediggái.

source: SIDE 27 III
sme: III Jienasteapmi

source: Sametingets utredningsgruppe for sørsamisk la i desember 1992 fram sin innstilling til forslag til tiltak på ulike sektorer for å øke bruken av samisk i det sørsamiske. dialektområdet.
sme: Sámedikki čielggadusjoavku mátta-sámegiela hárrái ovdanbuvttii iežas čielggadusa 1992 juovlamánus, doaibmaevttohussan sierralágan sektuvrraide sámegiela geavaheami lasiheami várás mátta-sámegiela suopmanguovllus.

source: Denne innstillingen bør være et viktig dokument i det videre arbeidet med å styrke bruken av sørsamisk språk.
sme: Dát árvalus berre leat dehálaš áššebábir go viidáseappot bargojuwo nannet mátta-sámegiela geavaheami.

source: Utredningsgruppens innstilling gir et godt bilde av situasjonen for samisk språk, og Sametinget har kun en konkret merknad til innstillingen; side 29 Sameloven; Denne bestemmelsen i kap. 3, paragraf 3-8 gjelder imidlertid bare innenfor et avgrenset område som omfatter kommunene Karasjok, Kautokeino, Nesseby, Porsanger, Tana og Kåfjord.
sme: Dát mearrádus 3. kapihttalis, 3-8. paragráfas guoská goittotge dušše ráddjejuwon eanandiedá / aš guvlui masa gullet Kárášjoga, Guovdageainnu, Unjárgga, Porsáf } ggu Deanu ja Gáivuona gielddat.

source: Dette er imidlertid ikke en riktig forståelse av loven.
sme: Láhka ii feat goittotge áddejuwon riekta.

source: I Ot.prp. nr. 60 (1989 - 90), merknadene til § 3-8 Rett til opplæring i samisk, står det bl.a. at: Bestemmelsen retter seg mot dem som p.g.a. alder, bosted m. v. ikke omfattes av annet regelverk som i praksis gir rett til opplæring i samisk.
sme: §:a mearkkašumiin, Vuoigatvuohta oažžut oahpu sámegielas, čuožžu ea.ea. ahte: Mearrádus guoská sidjiide geat agi, orrunsaji j.d. geažil eai gula eará njuolggadusaid vuollái mat geavahusas addet vuoigatvuođa oažžut oahpu sámegielas.

source: Retten etter denne paragrafen gjelder for alle, både samer og ikke-samer.
sme: Vuoigatvuohta dán paragráfa mielde guoská buohkaide, sihke sápmelaččaide ja daidda geat eai leat sápmelaččat.

source: I de tilfeller reglene kun gjelder i forvaltningsområdet for samisk språk, står dette presisert i de enkelte paragrafene.
sme: Ovttaskas paragáfain lea dárkilaston sierra jos njuolggadusat gusket dušše sámegiela hálddašanguvlui.

source: Generelle kommentarer: Utgangspunktet for forslagene utredningsgruppen foreslår er gruppens målprioritering i kapittel 11.2.
sme: Oppalaš mearkkašumit: Vuolggasadjin evttohusaide maid čielggadusjoavku evttoha lea joavkku ulbmilprioriteren 11.2. kapihttalis.

source: Den overordnede målsetting uttrykkes slik: Sørsamisk språk og kultur skal bevares og gies mulighet for videre utvikling.
sme: Bajitdási mihttomearri lea biddjon ná: Mátta-sámegiella ja kultuvra ga / get suodja / uvvot ja oažžut vejo / ašvuoda viidáseabbo ovddiduvvot.

source: Denne målsettingen er helt i tråd med formålet for Sameloven som er å legge forholdene til rette for at den samiske folkegruppe i Norge kan sikre og utvikle sitt språk, sin kultur og sitt samfunnsliv.
sme: Dát mihttomearri dávista Sámelága ulbmilii, lágidit dilálašvuođaid nu ahte sámi álbmot Norggas sáhttá sihkkarastit ja ovddidit iežas giela, kultuvrra ja servodateallima. Bajitdási mihttomeari vuolde lea

source: Under det overordnede mål, har utredningsgruppen prioritert 4 delmål; 1. 2. 3. 4.
sme: čielggadusjoavku prioriteren njeallje oassemihttomeari;

source: Sørsamisk skal kunne brukes aktivt både muntlig og skriftlig.
sme: Mátta-sámegie / a galgá sáhttit geavahit čála / aččat. 2.

source: Sørsamisk språk må gies status.
sme: Mátta-sámegielas galgá leat stáhtus.

source: Styrke sørsamiske barns identitet. Styrke samisk fellesskapsfølelse.
sme: Nannet mátta-sámegielat mánáid identitehta Nannet sámiid searvevuoáa dovddu

source: Arbeidet mot måloppnåelse på dette felt fordrer at det arbeides målbevisst, samt at nødvendige prioriteringer i tiltak gjennomføres.
sme: Mihttomeriid juksan dán suorggis gáibida ulbmildidolaš barggu, ja ahte dárbbášlaš doaibmaprioriteremat dahkkojuvvojit.

source: Skal sørsamisk språk revitaliseres og bli levedyktig, medfører det at arenaer hvor samisk benyttes naturlig må styrkes, samt at flere skapes. Arenaer for samisk språk må med andre ord også skapes utenfor læringsinstitusjoner som barnehage og skole.
sme: Jos mátta-sámegiella galgá ealáskuhttot ja das galgá leat vejolašvuohta eallit de mearkkaša dát ahte sajiid gos sámegiella geavahuvvo lunddolaččat ferte nannet, ja dákkár sajiid ferte háhkat lasL Sámegiela geavaheami galgá nuppiin sániin daddjon nannet maiddái oahpahusásahusaid nugo skuvlla ja mánáidgárddi olggobealde.

source: SIDE 28 Et målsetting om aktivt bruk av sørsamisk krever i tillegg til at barn for opplæring i samisk, også at foreldregenerasjonen må være aktive språkbrukere.
sme: Mihttomearri aktiivvalaš mátta-sámegiela geavaheami hárrái gáibida lassin ahte mánát ožžot oahpu sámegielas, nu ahte vánhengeardige lea aktiiwalačéat giellageavaheaddjin.

source: Barn må ha andre arenaer en barnehage og skole for sin språklige utfoldelse - og hjemmet er et naturlig sted for aktivitet og språkutvikling.
sme: Mánát galget beassat geavahit giela eará sájiinge go dušše mánáidgárddis ja skuvllas - ja ruoktu lea lunddolaš sadji doaimmaide ja giellaovdáneapmái.

source: Om det ikke satses på at også foreldregenerasjonen gjenvinner sitt språk vil resultatene sannsynligvis ikke bli etter forventningene, fordi kun eldre og barn / unge behersker samisk i varierende grad.
sme: Jos ii ál) giruššo dan ala maiddái ahte vánhenbuolvage oahpá giela de bohtosat eai šatta nugovurdojuwojit, danin go dušše boarrásat ja mánátlnuorat máhttet sámegiela iešguđet dásis.
